{
	 "せやな": [
	 "マナー違反です。。。",
	 "申し訳ありません、意味が分からずあくまで予想に過ぎないのですが、ぐう蓄というのはもしかすると｢寝だめ｣のことではないかと思いました。違っていたらごめんなさい。",
	 "地球を滅ぼすには最低でも戦闘力78万はないと難しいですよ。ちなみに私は戦闘力518です。",
	 "我が愚かなる妹よ、貴様にはほとほと愛想が尽きたですかね",
	 "私も超能力者です。自分の場合スープを瞬間移動で胃に運べるレベルまで到達したので問題ありません。スープは飲む物と言う概念事態捨てましょう。",
	 "はい。間違いなく浮気です。どこかにご主人の心をつかんだ子がいるんです。でもシーチキンは塩分油が多すぎると思うので こっそり猫缶に取り変えてあげてくださいね。きっと出来た妻だとご主人は思ってくれますよ。",
	 "切るとこ、ちがってますよ（＾＾；）シーフー＋ドドリアじゃなくてシーフード＋ドリアです。",
	 "馬鹿は風邪ひかないというより風邪をひいたことに気づかないです",
	 "下半身です。左右ではありません。みぞおちの下辺りまでお湯につかれればＯＫです。",
	 "残念ですがもう無理です。さかなくんの登場した頃を覚えているでしょうか。あのころの彼の口癖は｢ややーっ！？｣でした。しかし今の彼を見てください。口癖は完全に｢ギョギョーっ！？｣です。魚魚ーっ！？です。寄生が完全に完了した結果のできごとです。もう諦めるしかありません",
	 "すいません、笑っちゃいました。たぶんふざけたら余計怒ってしまうと思いますよ。。。（笑）",
	 "そんなことはないと思います。「ちょっと、ごめんなさい」という感じで、自然に手刀をすることは、ままあることです。",
	 "何故そんな物が入ったのですか？大の大人が遊んでたの？とりあえず落ち着く。無理しないで取る。まずはそれ以上奥に入らないようにすることが先決です。無理して奥に入ってしまったらもともこうもありませんからね。それでも駄目なら病院へ。もしも子どもさんの出来事でしたら，お出かけ優先ではなく子ども優先でなくては駄目ですよ。",
	 "まず、医者にいくは判断する前にどういった経緯で尻の穴に電池を突っ込んだのか補足をお願いします",
	 "たいそうにぎやかなご様子でいらっしゃいますところまことに恐縮でございますが、ご逝去あそばしていただければ幸甚に存じます。",
	 "ほっといた結果のことなのでホットケーキです",
	 "江頭さんは夜中に酒を飲んでいると酔いが周り、必ずと言っていい程、深夜２時５０分以降に暴れだしゲイキャラになる事から江頭２：５０と名付けられました。",
	 "鏡を見てみて下さい。もう既にウンコですよ＾＾",
	 "しかたない、居酒屋の注文は共有財産であることは、親父の世界では常識だ。だか、案ずるな、ルークスカイウオーカよ、勝利の方程式をさずけよう。「シーザサラダうまっかった～もうひとつ頼みたいけど、いいですよね」と答えを聞かず、注文してしまえ。答えを待つな、すかさずやるのだ。うまく言ったら「悪いね～大好きなんですよね～」と気遣いも忘れるな。 これで、周りも遠慮する。もし、チャチャなりジャマが入ったら、「シーザーはオレの命なんだ」「シーザを止めるなら、俺の死体を乗り越えていけ」「シーザ・シーザ・カエサルシーザー」と、わけわからんことを言い、黙らせよ。 少なくとも、「オレの注文したシーザサラダを食うな」より、賢いふるまいだ。居酒屋は戦場だ。ヒロシのようなトーンで嘆くヒマがあったら、武器をとって戦え！最後に大事なことを忘れてはならない、フォースを信じよ。 さらば、居酒屋の暗黒面に敗北することはない。",
	 "まず、医者にいくは判断する前にどういった経緯で尻の穴に電池を突っ込んだのか補足をお願いします",
	 "次は電球を入れたら光るんちゃいます？",
	 "金玉袋はあなたの体のどこかにあり、中身が絶対にこぼれません。知恵袋はあなたの頭の中にありますが、中身が時々こぼれます。",
	 "当然です。某とんかつ屋でバイトしてましたが、どんな名前だろうと堂々と呼びます。おまんこ」ほど直接的なネーミングは経験ありませんが、「ダイナミック・おパンティー」様がご来店くださったことはあります。もちろんその際は、「ダイナミック・おパンティー様～！」とお呼びしましたよ。",
	 "現在消費税は５％なので、1本10円×５＝50円だと思います。間違っていたらすいません。",
	 "ええそうですね。膝まで伸びているなら結んでから入るのがマナーですね。太ももの辺の長さでしたらそのままで結構ですよ。",
	 "金玉とこと同じですよ",
	 "いなり2つとエビを食べた場合はイケると思いますよbそれか、アワビの上にエビをのせた場合ならOK、アタックチャンス。",
	 "まあ、そろそろ寒くなってきたし、指先冷やすと、ろくなことないから、仕方ないでしょうね。途中でカラスに、おやじ狩りされるかもしれへんから、気をつけてくださいね。",
	 "そのままーそのままー でオッケーかと。",
	 "無意識に言っちゃう 呪文みたいなものじゃないでしょうか。ハットリくんが、ニンニンって言うのと同じようなものでしょう。ハットリくんは本物の忍者ですが、あのおじいさんは 自分はロックンローラーだと思い込んでるだけのおじいさんなんだと思われます。",
	 "バカじゃなければ、タバコなんか吸わないし、例え吸ったとしてもすぐやめるでしょう。なーんも考えないで吸ってるのだから、間違いなくバカなんでしょう。例えば、蕎麦屋で周りに蕎麦を食べている人がいるのに、堂々とタバコを吸ってる人を見ると、あー、この人バカなんだなあって思いますね。",
	 "男性の金玉袋を洗浄するためのツールです。",
	 "検索したら一発。貴方がそれを知っていい年齢だとは思えませんがね。",
	 "ケツの穴の中は見ましたか？",
	 "ありますよ。別れた直後なんかはもう会いたくて会いたくて震えます。想うほど遠く感じて怖くなります。嘘でも、もう一度聞きたいです、あの日のように「好きだよ」って…",
	 "まずベーシック土下座の体勢について知る必要があります。「土（地面、床）の上にじかに膝を折って座り、上体を思いっきり前に傾けて両手をつき、額を土（地面、床）にこすりつける」これが土下座の基本形です。とんでもないことをしてしまって相手にどうしても赦してもらいたい時や、何が何でも頼みたいことがある時、あるいは誠意を見せないとどんな目に遭うかわからない時などに行う究極のポーズです（ただし土下座すると無防備になりますからその覚悟が出来てからすべきです）。で、スライディング土下座やジャンピング土下座は、土下座のバリエーションです。スライディング土下座は、数メートル先から小走りで土下座相手に駆け寄り、身を滑らせ、相手の足元0.5～1ｍのあたりに手元を持っていく感じで土下座のポーズをとります。手やひざを擦り剥く場合が多いので、スライディング土下座をする時には、出来るだけ「大企業の本社ロビー」などツルツルした床を選ぶのが賢いやり方でしょう。またスライディングの力が余って土下座相手の足元に突っ込むのは最悪です、注意しましょう。ちなみにジャンピング土下座は、思いあまったようにその場で飛び上がり、膝を曲げて床に降りた勢いで土下座のポーズまで持っていくスタイルです。下手をすると膝の骨を傷めるかもしれないので、「ベッドや布団の上」などで何度も練習してコツをつかんでからサポーターを付けたうえで実践するのが良いでしょう。土下座は、心身を酷使する割に、派手な演出のせいで「ふざけている」という印象を持たれ逆効果になることも多いので、効果が確信できる時にしか行うべきではありません。自分のキャラクターに合わせた土下座スタイルを編み出していくことも、仕事やプライベートに役立つでしょう。",
	 "私はアナタは面白い方だと思いましたよ。気を悪くされたらすいません。真面目も個性だと思いますし。色々な考え方の人がいた方が良いじゃないですか。それに不真面目ってイメージよりは絶対確実にイイと思いますよ。",
	 "GIMPとかで変更すれば自分の好みの色に出来ますよ",
	 "塩は一般的に湿気を吸うと言われてます。盛り塩をする利点は部屋の湿気を吸い取ってくれるのがあります。ちなみに霊はジメジメした陰気くさい場所を好むと聞きます。盛り塩をして部屋のジメジメをなくせば霊が離れていくのも納得いく話なので、盛り塩そのものに邪気が宿るというよりは霊が居心地悪くなるような空間作りに一役を買うのだと思われます。しかし、衛生面で考えると放置されている塩は体にあまりよろしくないと思います。しばらく様子を見て具合が悪くなりそうならば病院で診てもらう方がいいでしょう。ちなみに私は盛り塩をしたことがあり、そのおかげで金縛りに遭わなくなりました。霊を避けるという意味では一定の効果は期待できるようです。",
	 "大学への数学のことですかね？ 大学への数学のことなら、センター対策には明らかなオーバーワークです。これは難関国公立二次試験や難関私立の個別試験に対応するための問題集です。",
	 "勤続年数の判定方法ですが、ひとつは社会保険の加入年月日（保険証に記載している加入年月日）で判断します。契約社員時代から社会保険の加入していれば、勤続年数に合算してくれるケースが多いです。なお、勤続1年未満でも公務員・上場会社であれば審査は普通に通ります。※中小企業の場合はケースバイケースです",
	 "スキルのレベルは上げてますか？？スキルも評価に効果あるので上げると良いかも…？",
	 "ただの家政婦としか思って旦那と、ATMとしか思ってない奥様の悲しい夫婦でよろしいのでは。世の中の家政婦としか見てない男性、あなたもATM亭主としか見られてない事自覚しなさい！と共感した人にも言いたい。",
	 "どこの塾の「偏差値」なのかによるかと。",
	 "The mirror looks old and tired that has blur spots in its face with its frame rusted.",
	 "職場なんてそんなものです。仕事終わったら会いたくもない。考えたくもない。",
	 "家庭教師をやっているので、何十軒か受験生たちの勉強部屋を見た感想として、勉強が捗らない部屋はだいたい「机や床に埃が溜まってる」それに尽きます。自習室は毎日誰かが掃除をしていてくれるから、集中できるんです。〉自分の意志の弱さが情けなくて本当に泣けてきます。どうすれば勉強できるのでしょうか。やはり無理矢理ストレスをかけて勉強し始めるしかないのでしょうか。無理やりストレスをかけて勉強をし始めるのではなく、無理やりストレスをかけて掃除をし始めるんです。プリント類が整理整頓されたら、やることが一目瞭然になりますし、自然とヤル気が湧いてきます。障害を持つ弟のことや、無職の父親のことは一切、自宅学習ができない理由と関係ありません。そういう逆境をはね返すために、勉学があるのですから、勉学ができない理由にそれを挙げるのは自家撞着なんです。もちろん、元気な弟や、エリートサラリーマンのお父さんがいれば、自然とヤル気も湧いてきますよ。でも、いないのだから仕方ありません。あなたが、第一号になるんです！頑張ってください！！",
	 "エリア内では珍しく天然温泉の露天風呂があります。このホテルの上階から眺める瀬戸内の多島美、そこに沈む夕日と昇る朝日は絶景です。部屋が下層階の場合、レストラン街で食事・お茶をすれば眺める事は可能です。まあ食事自体は可もなく不可もなく、って感じです。",
	 "「おばさん」でしょう。",
	 "（１）普通はこうやって計算する。ある物質（分子量２０）3.0mol/L水溶液中の量は20×3.0＝６０ｇが１L中にある。水溶液１Lの重量は、密度1.2g/cm3だから、暗算で1.2×10^3g質量パーセント濃度は60/1.2×10^3×100＝5.0%★質問は、どうして１Lという量を自分で考えて設定して計算しなければならないか？ということですよね。量を仮定せずｘLとおいても良いですよ。そうすると最後の濃度計算で分母にも分子にもｘが出て来て消え去って、同じ答えになります。また次のように計算しても良いですある物質（分子量２０）3.0mol/L水溶液中の w/v濃度は、 60g/L水溶液の密度は密度1.2g/cm3（1200g/L)だから、質量濃度＝6０g/L / 1200g/L = 0.05g/g％にするのに１００倍して、５％２行目がパッと理解できるなら、この方法でやっても構いません。体積なんか考えてません。最後まで密度、濃度だけです。★普通は体積を仮定した方が簡単に理解できるから、そうしているだけです。【以下余談】（１）は問題が悪い。（１）では水溶液１L中の水は1140gになるが、単独では約1.14Lである。1.14Lの水に60gのXを入れると、あーら不思議１Lまで縮んでしまった。そんな謎の物質はないぞ。誰だこんな問題を出すのは！ひょっとして、（１）のある物質の濃度は3.0mol/Lではなく30mol/Lではないですか？（２)の6.0mol/Lの水酸化ナトリウム水溶液の密度は1.2g/cm3は、まあ妥当なところです。",
	 "1957年です。帝国ホテルのレストランが海外の食べ放題を真似て始めたのが日本の食べ放題の最初です。残念ながら工作員は関係無いです。",
	 "生理中にあるのなら、子宮内膜症です。もっと悪化すると、直腸ポリープと同様に、出血すると思います。そうなると、人工肛門をつけなければならなくなります。産婦人科でも、子宮内膜症に詳しい先生を探されて、そういうところへ行かなければ、だめです。すでに、ピルでは効かなくなったのですから、ディナゲストなどの、排卵を止めるお薬を、継続使用しなければなりません。日本子宮内膜症協会のホームページをご覧ください。",
	 "ご自宅の近くに支援センターや子育てひろばなどはないでそょうか？主様自身が、他のお母さん方の話を聞く場にもなると思いますし、同じ年代の子達とのやり取りもできますよ。やはり、大人が口で説明しても、なかなか浸透しないものだと思います。また、2歳頃までは一緒に遊ぶ…といっても、おもちゃを共有して遊ぶと言うよりは、自分のしたいことをする…といった、自己世界の中での遊びが主体です。誰かと一緒に遊ぶ…というのは、もう少し大きくなってからの話なので、そんなに慌てなくてもいいと思いますよ。ただ、やはり異年齢感による刺激は、多分にあると思います。今のうちから、支援センターなど、そういうところへ出向いていかれるのも、一つの手かと思いますよ。。",
	 "教科書でクラメルの公式のとこを確認しましょう",
	 "有ったかもしれないですし、無かったかもしれないです。その１事だけをあまり重要に考えない方が良いです。今後の推移に注目すべきです。",
	 "#include <iostream>#include <math.h>using namespace std;int main(void){__int p, q, r;__cout<<'被除数を入力してください:';__cin>>p;__cout<<'除数を入力してください:';__cin>>r;__q=0;__while(p>=r){____q++;____p-=r;__}__cout<<'商:'<<q<<' 余り:'<<p<<endl;__cout<<'a*x^2+b*x+c=0の係数(実数)を1文字の空白で区切ってa b cの形で入力してください'<<endl;__double a, b, c;__scanf('%lf %lf %lf', &a, &b, &c);__double D=b*b-4*a*c;__if(D<0){cout<<'解なし'<<endl;}__else{____if(D==0){cout<<'x='<<-b*0.5/a<<endl;}____else{______D=sqrt(D);______cout<<'x='<<(-b-D)*0.5/a<<', '<<(-b+D)*0.5/a<<endl;____}__}}",
	 "レンズフレアで光を先に作り、あとはタイトルをレイヤー合成すればＯＫです。",
	 "こればかりは、経営の危ない会社に相談しても意味がありません。管理会社が毎月の管理費を天引きした上で、改めて大家に残額を振り込む形ですと、倒産のタイミングによってはお家賃が消えかねません。敷金については、すでに大家の手元にあるか、大家と直接お打ち合わせください。敷金は基本的に大家サイドで預かり金となっているはずです。倒産の危機が本当であれば、急いで管理会社の切り替えをしてもらわなければいけません。",
	 "東京のラッシュは6時過ぎから始まっています特に埼京線は6時40分となるとギュウギュウです",
	 "技術以前に知能がないのでどうしようもありません。",
	 "シューズには金具は付属しません。通常はペダルに全て付属しています。",
	 "ケツが蒸れるということでしょうか。やはりずっと座り続けることは良くないと思います。できればシャワーに入ることが良いと思いますが、着替えたり、タオルで拭いたりしても良いと思います。",
	 "これだけでは原因はわからなくて申し訳ないのですが、かゆみやどこかから掻いて広がった、ということはないですか？お顔はわかるのですが背中やお尻はそんなに皮脂腺が目立つわけではないので単純にニキビとも判断しにくいですね。お風呂や洗顔回数が他の人より極端に少ないとか、汗をかきやすいとかありますか？何にせよとりあえず皮膚科でいいと思いますよ。結構ちょっとしたニキビがずっと治らないとかでも診療にきて保険の効く薬をもらえますから、美容皮膚科にはいかなくて大丈夫です。",
	 "夛これですよね？音読みは「タ」で訓読みは「おお(い)」らしいですよ。",
	 "ジャニオタ全員が怖いというか1部の人が怖いですね…自分の1部かのように扱ったり、他人に絶対に触らせないみたいな感じ…Twitterでもよくいるので…",
	 "勉強をしてるはずなのにテストで点を取れないそういう人達にはたったひとつの単純明快な共通点があります。それは勉強をした気になっているだけということです。質問者さんの場合、授業中はしっかりとノートをとりノート提出もしているということですが、それはどんなに頭が悪くてもやろうと思えばできることです。ノートに苦手なところを書いて解く。これは良いやり方ですが、苦手なことを書いているのでほとんどは解けずに答えを見ているのでは？当然ですが何も見ずに、その分野の問題を解けるようになるまでは何度も繰り返さなければいけません。また、全ての科目でそうですが、特に数学は、今まで習ったことを全て理解している前提で次に進みますので、その今までに習ったことが理解出来てないと、先に進んでも恐らくよく分からずに時間を無駄にするだけでしょう。なので、自分がどこから分からなくなっているのかをもう一度最初から見直す必要があります。たとえば、中学生で意外とありがちなのが、そもそも計算の仕方が分かっていないということです。なので教科書などを最初からよく見てみてください。中学の理科は割と分野で別れていると思うので分野ごとにしっかり潰していきましょう。社会は基本的に覚えることがメインなのはわかっていると思いますが、ノートを見て覚えた気になっているだけではありませんか？まずノートなどを見て｢知り｣｢流れを掴み｣｢暗記｣です。暗記する時は最初は少しずつでいいので暗唱できるようになりながら先に進んでください。そしてある程度進んだらまた最初に戻ります。その次は日にちをおいて同じことをします。このようにしてある程度時間をおきながら繰り返していくことが重要です。国語は自分で勉強するのはかなり大変だと思います。選択式の問題なら自分でも出来ると思いますが、記述はやはり先生などに添削してもらう必要があるでしょう。その代わり、しっかりと先生に添削してもらって読み方や書き方を理解できれば点数が上がるのは結構早いです。また、古文は英語と同じように文法や単語を覚え、文章読解をしていけば安定的に点を取れるようになります。古文は外国語だと思って勉強してください。その意識がないとなかなか点は伸びないでしょう。また全科目に言えることですが、人に教えるということは知識の定着にとてもよいです。なので、勉強する時に参考書などを読みながら、｢この問題を質問されたらこういう風に教えればいいのか｣と思いながら勉強し、それを親や友達に教えてあげてください。ただし、あまり友達にしつこく教えに行くとうざがられるので適度にしましょう。勉強は苦手を潰していくことがメインです。受験まであともう少しですね。勉強するという気持ちがある質問者さんは今書いたようにちゃんと勉強すればすぐ伸びると思います。圧倒的な第1志望合格を応援してます！",
	 "違う人と行くことになったのかと。",
	 "好きであるかどうかは分からないが、嫌いということは絶対にないという心理。",
	 "教員です。基本的には目標に合わせてテーマを決めておくとよいでしょう。36の輝く星ということなので、星をふんだんに入れるか、3つの単語を流星が運ぶようにして、その流星の数を36個にするなどがよいかなと思います。また、単語は21文字のアルファベットなので、大文字3つを大きくして、それ以外の文字に2個ずつ小さな星を付け足すとちょうど36個になります。そういう工夫もいいかなと思います。",
	 "なんか好意というかその男性は性欲のままに動いているように感じます。女性の方も悪い気はしていないとしたら、まずいことになるかも。職場のモラルとかそういう点でも問題ありですね。やんわり注意した方がいいのではないでしょうか？",
	 "不安を抱えたまま、健康アピールして退院する事に、不安は無いのでしょうか？そのまま状態で、ご自宅に帰って、大丈夫ですか？そのような時は、迷わずナースコールを押して下さい。今からでも、看護師にその時の状況を説明して、血圧等のバイタルチェックをしてもらって下さい",
	 "現行の法律では、賞与からも引かねばなりません。引かない健保があるなら、違法団体 です。平成15年度に導入された「総報酬制」の仕組みです。質問者さんは、保険料は「月ぎめ会費」の感覚なのかな？全然違います！ 月給だろうと賞与だろうと、会社から支払われた額に、ある比率を掛けた額を拠出するのです。健康保険は、助け合いですからね、お互いさまで出し合うのです。考えても見て下さい。月給と賞与の比率は、会社毎に自由に決められますよね。もし、賞与は保険料なしで良いなら、月給を下げて、賞与を上げる会社が続出します。会社も保険料を払ってるんです、社員と同額程度をね。昔の制度では、賞与の比率を上げれば上げるほど、会社の負担が下がったのです。実際、そんな「裏技」が横行していたとのことです。以上の理屈で、昔に比べれば、この制度の方が公平なんです。むしろ、平成15年になるまで、そんな不公平が続いていたことの方が、驚きではありませんか？とは言え、ボーナス５万レベルの質問者さんが「なんで！こっちでも取るの！！」って言いたくなるのも分かります。そもそも月給の天引きが多いと感じてるところに、賞与でも引くんかよって感じるのは自然なことです。私個人的には、保険料でも「年末調整」しないといけないんじゃと思いますね。低収入者への減額・免除を導入すべきです。",
	 "金元寿子さん倉敷市出身",
	 "主語の人称・単数・複数などに「限定」されないから。",
	 "注意か支配かで言えば注意でしょう。間違い無くズバッと言った方が良いです。恐らくケンカにはなるでしょうがそれは仕方ない。投稿者さんの言い分を見てると相当性格に難がありそうな彼氏ですが…3年も続いてるのならそれなりに良い所もあるのでしょうね(^_^；注意しても分かり合えそうになければ、別れるのも一つの手かなと。どの道、価値観が合わなければこの先長続きはしないだろし自分は男ですが、彼女があなたの彼氏さんみたいな事言い出したら間違い無く別れます。そんな小学生染みた受け答えするア◯と付き合い続ける気は毛頭ないので…",
	 "「グッド稼ぎ対決したら嵐を呼ぶ大爆笑なりｗｗｗ」とゆう動画です。",
	 "↓の人が言ってるカプ・テテフはサンムーンからの新ポケなのでHGSSには登場しません。私の場合積み型にします。ブラッキーののろい→しっぺ返しが強力です。",
	 "昭和のいる・こいるののいるさん。",
	 "球団によって変わってくると思いますよ。投手不足だから3Aで実績残してる選手を昇格させたり野手も然りです",
	 "Windows 10 パッケージ版を購入されてPCにインストールされましたか？下記の場合はwin7のプロダクトキーは使用できません。1.win7から無料で10にアップデート。2.メーカー製のPCに従来から導入されていたWin71場合は、Win7のライセンスが有効だから10に移行できたことになります。こちらを別のPCに移行すればライセンス違反になります。2場合は、メーカー製のパソコンにWindows7のライセンスを含んで販売されています。別のPCへOSだけを移行することはライセンス違反になります。上記のパッケージ版を買われていたとしても、メーカー製PCの場合は、そのPC以外にOSを移行さすことはできません。",
	 "日蓮正宗信徒の者です。横から失礼します。稲荷神社にある狐像は、どんに神様の使いでも、畜生ですね。神社は日本の伝統文化として、日蓮正宗も総本山大石寺地元神社の保護には協力しておられますが、仏教徒として、そこに祈願するかはまた別問題です。社会的責任と、信仰の世界の違いも判らない日蓮宗関係者に、正しい因果・道理・筋道を教えて差し上げようとする日蓮正宗御僧侶様の御慈悲を無下にするのは、自ら成長を止めた愚人にも等しい事の様に思われます。横から失礼しました。m(__)m",
	 "体の中からも外からも保湿することが良いと思います",
	 "そこまでは思わないですが、笑うやつは大抵どこかに弱点があります。独身、子なし、低学歴、貧乏、ブス、デブ、無名企業、低身長..等々私の観察から上記が完璧な人間は揚げ足をとらないです。笑う人間はコンプレックスが強いから他人の劣等感や失敗に過剰反応するのです。笑うやつがいたら、そいつの弱い部分を客観視して哀れな目でみてあげましょう。",
	 "まあ、世間では、よく聞く話ですよ！！自分の生き方は、ご自分で決められたらいいと思いますよ！！周囲は好き勝手なことを言うのは、世の常ですから！！あんまり、気にすることはありませんよ！！頑張って、あなたの好きな道を生きていきましょう！！応援していますよ！！！人生の大先輩より！！",
	 "黒染めはご自分でやりましたか？",
	 "そうかなぁ？遠藤のほうがイケメンやね",
	 "阿部との相性が良くなかった本人も怪我したりして不調だったから",
	 "うちの４歳は好きなものしか食べないですよ～。ひどい時はホカホカ炊きたてご飯のみおかわりしておかずはほとんど食べずとか。上の７歳の子は好きなものは最後に残すタイプで白米＋副菜＋味噌汁→最後にハンバーグとかいう食べ方です。三角食べって教えてみてもなかなかしないんですよね。今は最低限のマナー（箸の持ち方など）を教えて、とりあえずおいしく楽しく沢山食べてもらって、三角食べはもう少し大きくなってからでいいかな？とも思ってます。",
	 "YouTuberの도로시 [Dorothy] (ドロシー)本名…민가인 (ミンガイン)だと思います。",
	 "予約受付中なら出来ます。作品にもよりますが大体は発売日の2~3ヶ月前から予約可能になります。限定版がソフトの限定版なのかアニメイト限定版なのかで在庫数違うのでそのあたりは注意が必要かと…アニメイト限定版の場合ソフトの限定版自体の在庫が無くなったら終了になります。",
	 "一般発売が決まり次第プレイガイドのところが押せるようになりますので発表されるまでお待ちください",
	 "会員登録せず注文した場合は、注文番号が表示されたら注文完了です。※注文時に携帯メールアドレスを入力した場合は、＜zozo.jp＞および＜contact.zozo.jp＞からのドメイン着信許可を設定してください。確認を希望する場合は、カスタマーサポートお問い合わせ「会員情報・商品・その他のお問合せ」まで連絡してください。",
	 "①塾は、この時期ではすでに中3の受付を締め切っている所も多いです。行くなら早めに問い合わせをしましょう。家から近い所から、いくつか体験授業に行って決めます。②実力テストは範囲が今まで習ったもの全てですから、テスト勉強をして臨むというよりも、受験勉強の成果を試すというのが正しいですね。③理科や社会は、教科書を読み(必要ならノートに整理していく)、ある程度進んだら問題集を解いて定着させます。④偏差値を上げるには勉強するしかありません。今から偏差値を10上げるのは簡単ではありませんので、他の受験生よりも多く努力する必要があります。理科や社会と同じように、教科書と問題集を使って勉強します。⑤夏休み中は、全教科中1、2の復習を完了させるように進めましょう(^^)",
	 "自分もタトゥーあるけど相談所したらオリジナルのものも作ってくれるよ",
	 "とりあえず起動する時にF8を押してセーフモードで起動させる起動したら再起動させて再サインインすればOKセーフモードでも起動できない場合はサインアウトによるトラブルではなくてパソコンが壊れているのでリカバリー等を試す",
	 "相手の好きな事の話をするのはどうでしょうかそれなら相手も乗ってくれそうなので話も広がると思います！後は 自分ばかり話そうとして相手の話を聞かない事は絶対に無いように心がけましょう！ウザがられて嫌われてしまうかもしれません…会話の具体的な内容なら「楽しみな事」「やってみたい事」「最近あった事」「過去話（幼少期の頃）」「最近のニュース」などが一般的ではないでしょうか（ちょっとベタですが…）とにかく会話が繋げられない場合は少しでも相手が興味を持っていそうな事を話した方がいいです最後にこれは実体験なのですが会話が続かなくて気まずい…と思っていても相手はそれほど気にしてない事があります相手の機嫌を伺うばかりでなく自分が堂々としていた方が 会話が続かなくてもその場の空気はそんなに悪くならないと思いますなんか上から目線な文面ですいません…(+_+)長文失礼しました",
	 "チャタテムシです。",
	 "クワガタの主な出現期間は6月上旬から7月中旬くらいで、カブトムシは今が1番出る時期かと思いますがね…そちらの地域の問題ですかね？気温が低いと昆虫は活動を鈍くしますから。ちょっと寒い地域だと早朝見に行ってもいないかもです。それに、カナブンすらいないんじゃそこの森にはまずいないかもしれません。やはりカブトムシは夜行性なので、9:00~11:00の間に探すのが良いですよ。前日が雨の日であれば、湿度も高くて活動がしやすい環境です。それに、8月の下旬らへんの新月の日は、街頭や自販機の光などに虫が集まるかもしれません。カブトムシやクワガタなどの虫はみんな月の光を頼りにしてますから、新月の日でのライトトラップは、コストは高めですが効率が半端ないです。昆虫採集というのは奥が深く、上手くいけはとても面白いものです。目的の昆虫の活動する標高や気温、湿度や地形を調べてもう一度挑戦してみてください。",
	 "＞引き落とし日に引き落としに２２０円足りなくて引き落としになりませんでした…その「滞納」情報が銀行からワイモバイルに届けられるまでに、数営業日掛かります。届いてからワイモバイルが反映作業をしますので、その頃には月は変わっているでしょう。一度滞納情報が付くと、すでに支払い済みでも、すぐには元に戻りません。早急にショップで支払ってしまう方が良いと思います。領収書を保管しておけば、督促状が来ても再支払いは必要ありませんし、回復が少しは早くなるかと思います。再引き落としはありませんので、督促状を待つ意味は無いですよ。",
	 "｢ベンケイソウ｣です。青虫が好んで食べるが、家庭用の殺虫剤で十分だよ。",
	 "取り敢えず、下がることは考えずらい。逆にもしも、失脚したら市場の立役者が去る訳だから、市場が冷え込むことは容易に察する。安倍政権最大の功績は、低迷していた市場の活性化と、実態経済再生。歴代の総理で、直接市場に堂々と長期に渡り、関与した総理は始めてかも。又、アジア諸国の経済向上の切り札としての、TPPの構築。アメリカとギクシャクした関係修復。それに伴い、安全保障面でのアジアでの信用回復。国内経済は勿論のこと、中国経済失速に伴い、周辺国の東南アジア始めアメリカやEUなど、主要国とも関係を密にし、その外交能力は日本のマスコミでは報じられないが、海外ではその手腕は高く評価されている。相変わらず、左翼やマスコミには叩かれてはいるが、歴代の総理では、近年稀に見るやり手の総理として、世界の認識なのは確かです。最低でも安倍政権中は、突発的な事が無い限り、市場は守られるだろう。",
	 "余裕で取れると思いますよ。試しにえきねっとで今から一か月先近くの平日の303号の空席状況見てみればよいのでは。いま試しに8月22日(水)の見たらば進行方向左側の窓側は4号車から6号者まで合わせて21席ほど空いてました。",
	 "前髪シースルーは小顔にも出来るし可愛いくも出来る。女性らしらを表現出来るポイントだと思います！",
	 "ほっとくしかないです。そういう類のアカウントは削除できないです。私も非表示リストに溜まってます。",
	 "痛くない治療をするために麻酔を使うと麻酔切れてから痛みが押し寄せるってことありますね。一過性のもので何事もなくなってから数か月過ぎれば一安心です。いったん痛みがひいたとしても、そのあと何もしなくてもズキズキしてきたら、最初の虫歯が深すぎたということで神経をとらなければならないかもしれません。慣れるというか、どっちに転んでもいったんは痛みはひいてくると思いますが、そのまま痛みが続くようならやっぱり神経とらなきゃいけないでしょうね。",
	 "√(x+2) = tとおくとx = t² - 2，dx/dt = 2t，x： -1，2よりt：1，2よって，∫[-1，2] x/√(x+2) dx = ∫[1，2] (t² - 2)/t 2tdt = 2∫[1，2] (t² - 2) dt= 2[(1/3)t³ - 2t][1，2]= 2{(8/3 - 4) - (1/3 - 2)} = 2(-4/3 + 5/3) = 2/3",
	 "少なくとも俺はすきですね",
	 "＞ネット環境がないところで印刷するため、PDFファイルを印刷することができません。「PDFのような形でで印刷」という意味がわかりませんが、PDFファイルの印刷に、特にネット環境は必要ありません。PCとプリンタが（ケーブルなどで）つながっていれば、Excelを名前を付けて保存（またはエクスポート）でPDFに変換したものを印刷すればいいだけです。",
	 "走るトレーニングはしてない、ただ走るの嫌いだからね。楽しくない。あんたも走る事より脳の中のこと、心配してたほうがいいと思うよ？",
	 "HTTP 400 Internet Explorer 11Cookieを削除する方法",
	 "本業？はクラリネットでPlaynickのPlayEasy使っていますが，サックスはとても興味があるのですが，残念ながら試したことありません．LM1/LM2に関するレビュー記事をWEBではなかなか見当たりませんね．そうこうしているうちに，Playnickは全部のマウスピースシリーズ一新です．クラリネットは２，３ヶ月前に発表がありましたが，サックスはつい先日あったばかりです．新しいクラシックサックス用マウスピースはLemuriaという名前らしいです．",
	 "ここでの People は 国民 の意味で可算名詞となります",
	 "物販で間違いなく買いたいなら7時8時だと思います。",
	 "細かいですがetsではなくetcです。別れようとは言わないのは単純にそこまで冷めてるわけではないからだと思います。ただ好きかどうかも微妙、だから気持ちを白黒はっきりさせるために距離を置きたいのでは？",
	 "違うほうが無難だと思いますよ。",
	 "私もそういうのありますが特に何も思いません。いいねされて、いいね返してを何回か繰り返したあとコメントきて相互フォローしたこともあるし、一気に何件かいいねされてフォローきて、フォロー返さず放置してたらしばらくしてフォロー外れてたこともあります。公開アカウントだったらそういうもんじゃないですか。それが嫌なら鍵かけたらいい話ですね。蛇足ですが、フォロワー数めちゃ多くてフォロー少ない人からフォローきて返したら直後にフォロー解除されてました。そんなにフォロワー増やしたいのね～っていう",
	 "まずまず好きですね！",
	 "全て一緒ではないです！私は楽天でメロンバージョンを予約しました！",
	 "これは日村さんですね笑上田くんかっこいいと思います。ジャニーズとか全然興味無いし好きでもないですけど上田くんだけは好きです。",
	 "あー、ちょっと男性恐怖症入ってますよね。お父さんとの関係はどうですか？子どもの頃から、お父さんと関係が薄かったり、疎遠だったり・・・すると、成人男性に対して、恐怖心を持つことがあるようです。少年くらいなら大丈夫なのに、成人男性がダメってことですよね。同級生の男子もどんどん成人男性に近づいているので、嫌な気分がしてしまうのでしょう。これからどんどん、男性恐怖症の弊害って出てきますよ。社会に出れば、オッサンばっかりですもん。克服するなら今のうちですよね。誰でもいいので、同級生の男子でお友達作ってみたら？徐々に男友達を広げていき、「男子も人だから」ってことを納得させてしまうのです。セックスの経験も、関わってきますから、努力して克服した方がいいと思います。本を読んだり、保健の先生に相談してみるのもいいかもしれません。",
	 "テテバージョンではなくBTSがよく【走れバンタン】や【生放送】をしているVライブというアプリの昔のオープニングです！",
	 "金矛の勇者だと思います！",
	 "＞花火に2人で行くことが出来れば8.9割脈ありとネットに書いてあったのですが本当ですか？8.9割脈ありってのは言い過ぎかな・・でも、夜だしけっこう遅くなるし、服装的にも無防備な感じになるし、少なくともそれなりに好意ないと行かない女性が多いのでは・・。告白する気なら大きなチャンスなのでは？でも告白は花火終わってからね！・・振られたらせっかくの花火見ないで解散状態かもだから・・。",
	 "KONAMI関係者でなければ誰もわからないので確実な情報が出るまで待つしかないですね",
	 "消えたい、眠っていたい、と言う気持ちから、でしょうね今のお医者さんは合っていますか？向精神薬依存も診られる病院へ転院して「OD止めたい」と素直に言いましょうありったけの薬だけくれる病院ならダメです今日ODしてしまったら、明日はしないことODの先にあるのは胃腸などの内臓の不調と、薬では治らない不安感の発作という副作用だけです人間に不信感あるなら動物でもいい愛情を注げるものを探しましょう",
	 "結構好きです！かわいい！！",
	 "何が目的？その参考書が欲しいから。相手がどんな目的で購入したかは考えないのが、メルカリでストレスを溜めないコツです。"
	 ],
	 "ええんちゃう?": [
	 "出会い系サイトに金正日って名前で登録したら、放置していたサクラっぽいコから『ねぇねぇ金正日さん。 今って何してるんですかぁ？昨日からずっとメールし続けてるせいか金正日さんの事ばかり考えちゃって…さっきコンビニでおでん買う時に｢金正日｣って言っちゃったよぉ(･_･*)』 ってメールが来てコーヒー吹いた",
	 "高校の頃、英語の授業に20代前半アメリカ人のイケメン教師が来た。 授業は一人一人先生に名前を呼ばれ、前に出て対話形式で進められていった。 には授業前に生徒の名前をローマ字に直したプリントが渡されていた。 授業が始まると片言の日本語で挨拶をする先生に女子連中はｷｬｰｷｬｰ。 だが、それを結構厳しい口調で注意するような真面目な先生だったので、みんな真剣に授業に取り組んだ。授業は順調に進み、結構人気のあった 女子の「新保（しんぽ）さん」の番になった。 先生はそれまでやってきたように大きな声で彼女の名前を呼んだ。 「ジャアツギノヒトネ。ンーーアーー・・・チ●ポ！ち●ぽサン！」 生徒は一瞬凍りついた。突然般若のような顔になり、その爆笑をかき消すかのような大声で 「シャァァラッップッ！！」と全員を一喝した。 その表情とテンションの凄さに、 教室は水を打ったように静まり返った。 しかし先生の怒りのボルテージは上がったまま。 新保さんの肩に手を置くと「ナデ？ナンデミナチンポヲワラウ？ち●ぽガナニカシタ？」 全員が「お前のせいだ！ｗあと男性生殖器の名称を連呼 するのをやめてください」と思っていたと思う。その後、慰めようとしたのだろう、先生はやさしい口調でうつむいて座っている彼女に語りかけた。 「ち●ぽゲンキダシテ。マエニキテクゥダサイ。ち●ぽスタンドアップ！」 新保さんも笑った。 ",
	 "学生のころマックでアルバイトしてたときの事。 わたしはドライブスルー担当で、その日は日曜。 次から次へとやってくる客の対応に追われ、目の回る忙しさだった。あまりの忙しさにあせってしまって、「いらっしゃいませコンニチハ。マイクに向かってご注文をどうぞ！」 って言うとこを、 「いらっしゃいませコンニチハ。マイクに向かってコンニチハ！！」 全身から汗がふきでたよ。 モニターの向こうのドライバーも、 「こ、こんにちは…」 とか言ってるし…",
	 "ショートケーキを皿に乗せて運んでいる途中に1つだけ下に落ちた。 すかさず娘が「パパのが落ちた」といいました・・ 俺だけ食べられなかったじゃないか・・・",
	 "弁当温めてもらってる間にすること 後ろに並んでる人に『あそこで温めてる弁当俺のなんすよｗｗ』って自慢する",
	 "コンビニで立ち読みしてたら、レジで領収書を貰おうとしてる声が聞こえてきた。 宛名の漢字を「恭順の、恭で…恭しいという字です」と説明していたが 若いおねーちゃん店員は字がわからなかったらしい。 そこで「港の、右半分を書きかけてー、下の“己”という字のかわりに、 四つ点を打つとそれらしくなります」と言っていてそれだけで笑いそうになったんだけど直後その客の「ああ！なぜ縦に四つ打つ！」という 絶望的な声が聞こえてきてこらえられず ｀(;ﾟ;ж;ﾟ; ) ﾌﾞｯ",
	 "100円で好きなお菓子を挙げようか50円＋50円等の組み合わせでもおｋ俺はウエハースうまい棒*10俺は人間>>2のせいで>>1がウエハースにしか見えなくなってきた",
	 "おい・・・もしかして70歳のババア拾って落とし主に届けたら1割お礼として7歳の幼女貰えるんじゃね？お前天才じゃね？天才すぎるだろ・・・ちょっと70歳のババアどこかに落ちてないか探してくるわその場合ババアは６３歳になるのか…？なんでババァの方に興味ひかれてんだよwww俺の姉ちゃんが妹になって帰ってきたお前の姉ちゃん拾われたのかよ可愛いなちょっと120歳のジジィ探してくる",
	 "シュークリーム食うと必ずお尻のほうからクリームがはみ出るんだがこれ何とかならね？どんな体してんだお前>>4の発想が秀逸すぎてわろたｗｗｗくるしいｗｗｗ",
	 "カーナビ音声が松岡修造だった。 私はナビの指示を無視して、ことごとく違う道を進んでいた。 その都度、「諦めんなよ！絶対諦めんなよ！俺が新しいルート探してやるから！」 と、新規ルートを指示してくるんだが、そのうちわけがわからなくなって 「よーしっ、そこで右折だっ、突っ込めーーーっ！」と叫ばれ 私もなぜかその指示には従って、右折で突っ込んで大破した。",
	 "「初対面の相手とも会話が途切れず続くようになる本」ってのが届いたんで今読んでる ふざけんな マジでふざけんな本の内容を要約して話してくれ↓こんな感じだ【初対面の方とはこういう会話を心掛けましょう】 Aさん「おや、素敵なネクタイですねぇ」 あなた「ありがとうございますいつもネクタイ美（肉体美）を鍛えてるもので」 Aさん「あっはっは、これは面白い。のどが渇いてきました」 あなた「ネクタイ（ネクター）でもいかがですか」 Aさん「あっはっは」 Bさん「これは面白い」 ふざけんな なんだよこの会話なんだよ最後のBさんって",
	 "はぐれメタルの経験値がなんで高いのかって？ そりゃ、勇者達になかなか倒されないから長いこと生きてるわけよ スライムなんか最初の町出てすぐいるじゃん？ 全然長生きできないわけ。 だから経験値も少ないわけ でもはぐれメタルは逃げたりして長生きしてんの 一生懸命生きて、生活してんの 働いたり、恋愛したり、結婚したり、そりゃ一生懸命結婚したら子供は何匹つくるか悩んだりして 養育費をどうしようとか、小学校卒業したら私立中学校に入れるかとか ローン組んで一戸建て買うか、それともアパートでこのまま暮らすかとか 安月給で嫁さんに怒られたりとか、それでも嫁さん愛してたりとか 頑張って生きてるわけ。 だから人生経験も豊富 そりゃ経験値も高くなるわところでさ、はぐれメタルがなかなか逃げないときあるじゃん あれってさ、はぐれメタルの親父が時間稼ぎしてんの子供と奥さんだけは絶対に守りたいから 家族にはこのまま幸せでいてほしいから 勇者達が自分に夢中になってる間に嫁さんと子供逃がしてんの 自分が死んでも家族が幸せに生きてくれるならって、自分を犠牲にしてさ そんなことってできるか普通。自分を犠牲にだなんて だから、はぐれメタルの親父は本当に偉大だなって思うよ俺",
	 "会話とはちと違うが、今日ココイチで飯食ってたら近くの席にいた家族の４～５歳ぐらいの子供が ずいぶん懐かしい歌を歌っていたので思わず聞き入ってしまった。 毎日毎日　僕らは鉄板の 上で焼かれて　嫌になっちゃうよ ある朝僕は　店のおじさんと 喧嘩して　海に投げ込んだのさ むせた。",
	 "いつも子供っぽいお菓子持ち歩いてるのがかっこいいと思ってた大学の講義のときに近くに女子が座ると ｢やべー修正液がねー午後一で出すレポートなのにー｣とか｢消しゴムがねー｣とかアピールして 女の子が親切に貸してくれたら、それを返すとき お礼にこれｗ　とか言いながらジャンパーのポケットからビスコとかタバゴボーロとか出してあげてた陰で｢誘拐犯｣って呼ばれてたのを最近知った",
	 "GWのマイなご。 広い公園で、昼飯を食っていた。 横のシートで同じく昼食をとっていた家族の声が何となく聞こえてきた。 孫らしき幼児と祖母。 食べ方か何かを注意されたらしく、ふてくされる幼児。 一生懸命言い訳するが、軽くいなされてしまう。 まぁ、すごく微笑ましい感じでやりとりしてたんだが・・・。 で、出た一言。孫　「おばあちゃんなんか、絶好調だ！」 祖母「はいそうですよ、おかげさまで。」俺は米粒を飛ばしてしまった。 横では妻がお茶を吹き出しそうになっていた。",
	 "昔実家に視聴率ﾚｺｰﾀﾞｰがありました｡ よく○○調べって出ている所のものです｡ ちなみに近所の人の紹介だったので､ うちの近所で持っている人はかなり多かったようです｡｡｡もう少しくやしく｡昔実家に視聴率ﾚｺｰﾀﾞｰがありました｡ よく○○調べって出ている所のものです｡ ちなみに近所の人の紹介だったのでうちだけだったと思ったら､ 近所で持っている人は一杯いたみたいです!!(# ﾟДﾟ) ﾑｯｷｰ ( ｀Д´)ﾌｫｵｵｵｵｵｵｵｵｵ!ちがうちがう。もっとくやしくおながいします。昔実家に視聴率レコーダーがありました。 よく○○調べって出ている所のものです。 ちなみに近所の人の紹介だったのでうちだけだったと思ったら、 近所で持っている人は一杯いたみたいです!!! (ノ#`Д´)ノ⌒┻━┻ ヽ(`(`(`(`ヽ(`Д´)ﾉ ファ・フォァ・フワォオオオオオオオオオオオン!!",
	 "銀行で窓口業務をしている親戚の話。 ある日、おばあちゃんが新規口座開設にきたので、 「４桁の暗証番号を決めて下さい」とお願いしたら、えらく悩んでいた。「おばあちゃん、明日でもいいから決まったら教えてね」と言ってその日は帰ってもらった。 そして次の日、おばあちゃんが持ってきた申し込み用紙にははっきりと 「ど・ん・ぐ・り」と書かれていた。 前夜のおばあちゃんの苦悩の様子が頭に浮かんで、笑いたくても笑えなかったそうです。",
	 "「コレ良かったら食べて下さい。いらなかったら捨てちゃっていいですから」と、言うつもりだったのに「コレ捨てようと思ったんですけど、良かったら食べて下さい」 と言ってしまった‥",
	 "高校時代のこと 友人がRPGツクールで作ったゲームをやってみろ、と言うのでプレイしてみた。 タイトルは『ステテコを探せ』 タイトルは変だがストーリーは王道のファンタジーで恐怖の魔王が君臨する世界で魔王打倒のために冒険するものだった。なかなか作りこまれていて２０時間ほどでラストまでいった。 魔王を倒し、やったー！と思ったがゲームは普通に続いていた。 アレ？　おかしいな。 後日、友人に「バグじゃないか」と尋ねると 「お前タイトルをよく見ろよ」と言われた。 え？タイトル？ じゃあステテコなるものを探せばよいのかな、というわけで再スタート。 スタートの主人公の家のタンスをおもむろに調べてみた。 メッセージ：なんとステテコを見つけた！ その後スタッフロールが流れ始めた。",
	 "かつてハットリ君にはまり背中に刀を差して歩くのがデフォルトだった俺。 はじめた倒した敵は母に連れられて行ったスーパーにいた外人だったらしい。 オーﾆﾝｼﾞｬﾎﾞｰｲと言われ激高し叩き切ったらﾔﾗﾚﾀ～と倒れてくれたそうだ。 いい外人だった。もう一度会いたい。",
	 "子供の頃、元旦の朝に誰かきた 玄関へでてみると、宗教の人 茶の間へ戻って「なんかキリストの話をさせてくれって人がきてるよ」と告げると 父は「バカ、そんなの帰ってもらえ」と言う 気の利いたセリフなど知らないので、何と言って断ったらいいのかアレコレ考えた挙句 「すいません。今からお雑煮食べるのでダメです」と言った雑煮＞＞＞＞神、と。",
	 "俺が厨房のときすごい怖い先生がいてさ 俺のクラスの授業中に男子が二人でしゃべってたわけ、いわゆる私語ってやつだ んで先生がキレて、特にうるさかった一人を立たせて、いきなり胸ぐら掴んで投げ飛ばしたわけ そりゃもう全員ビビった　椅子が並んでるところに思いっきり投げ飛ばされたもんだからガシャーンってなって椅子がソイツにあたってはじけとんだ そしたらソイツが投げ飛ばされた反動で吹っ飛んだ椅子にタイミングよく座ったんだよｗｗｗ んでそれからも椅子に座って俯きながら怒鳴られてたｗｗｗｗ アイツは真剣だったろうけど、俺は友達数人でずっと笑いこらえてたｗｗｗ それっからソイツのあだ名「眠りの小五郎」になったｗｗｗｗバーローｗｗｗｗ",
	 "友達が「歴史とか勉強する意味ねぇよ。過去じゃん」と言ってきた。 僕は迷わず彼の右頬をぶん殴った。友達は半泣きになりながら「何すんだよ!」 と叫んだ。 僕はもう一度拳を振り上げる。咄嗟に防御の姿勢をとる友達。拳を下ろしながら 僕は言った 「そうやって防御できるのも過去を学んだおかげだろうが!」 ハッと何かに気付いたように、友達は涙を流し謝ってきた。 僕はテキトーな事を言ったのに何コイツ泣いてるんだと思った",
	 "駅のホームで電車待ってたとき階段から二人の外人が楽しそうにしゃべりながら降りてきたガタイよくてイケメンマッチョな二人だった よく見ると腕に刺青がしてあった 「粗大ゴミ」と",
	 "うちのいぬが昨日行方不明になり、 今日の朝、いいにおいになって帰って来た 誰よ",
	 "標準語　マクドナルドに行きませんか？ 関東弁　マックいかね？ 関西弁　マクドいかへん？ 大阪弁　ドナルドしばかへん？大阪ｗｗｗｗｗｗｗｗｗｗ",
	 "緊急召集！ニート集まれ！５人集まったら大事な話するなんの用だ？ｷﾀｿﾞん？俺か？俺ニートだけど、何？呼んだか？働け",
	 "バレンタインに会社の女子社員から手のひらサイズのラップに包まったおはぎを貰った。 と思ったが、おはぎに見えたそれはチョコだった。 でも表面とかボコボコしてて、濃い茶色と薄い茶色がまだらになってるので おはぎにしか見えない。もしくは石。 ためしに２０ｃｍの高さから机に落としてみたら鈍い音がした。 爪で字を掘れるかもしれない、と思ったが爪すら食い込ませることができなかった。 こんな物に歯が立つわけが無い。 誰もいない廊下にて野球の要領で大きく振りかぶってその物体を投げ、 壁にブチ当てたが傷一つつかない。俺の心と壁に傷がついた。 どう扱えばいいか解らなくなり、鉱物に詳しい同僚に相談したところ 「セメントの疑いがある」というので 社外に出て、駐車場のブロック塀におもいきり投げつけまくったところ、 ようやくいくつかに割れた。 匂いを嗅ぐと、なるほどチョコレートの匂いがする。 しかし小さいかけらを口に入れてみてもチョコレートの味はせず、 しかもいつまでたっても溶ける気配がない。 駐車場脇の花壇に穴を掘り、チョコを埋めて仕事に戻ったがあんな鉱物レベルの物体をどう錬金したのかが気になって仕事が手につかなかった。",
	 "女子がMonday（日曜）をモンデーと発音したとき俺だけ大爆笑して、みんなの冷たい視線を浴びたことあったなわざわざ日本語訳までつけていただいたのに悪いが、Ｍｏｎｄａｙは月曜だ",
	 "とっても大好きな人がいるのにワキガなんです。匂いが気になって告白も出来ません。それともこんなことを気にするなんて器が小さいだけなんでしょうか？よくわかるよその気持ち。私もワキガだもん。つらいよね、、、クラスのみんなからバイキン扱いされるし。恋なんて出来ないってあきらめかけたりもしたよ、、、でも今は治療でなおせるらしいからお互いガンバロ！私じゃなくその好きな人がワキガなんです。以降このスレは>>12を励ますスレになります",
	 "会社帰りの電車の中で携帯ゲームで遊んでいた女子小学生と母親の会話。娘「お母さん、聖水って何？」母「おしっこ」(小声で)娘「えー、じゃあいらない」",
	 "１０４のダイヤルで、電話番号を調べてもらうときに「どういう漢字の人ですか？」と聞かれ、「おもしろくて明るい感じの人です」と電話局のお姉さんを１分間笑わせてしまった。",
	 "中２のとき、英語の授業で先生がSに「昼飯は英語で何というか？」と聞いてきた。先生は多分「ランチ」と答えさせたかったのだろうが、Sには分からないようだった。先生は「お前がいつも食ってるヤツや。それを英語っぽく言うてみい」とヒントを出してくれた。十数秒後、Sの口から「ヴェントゥー（弁当）」という誰も予想しなかった核爆弾級の言葉が発射された。",
	 "中学生の頃ＩＭＥパッドでｶｯｺｲｲ字を探そうとしたんだよそしたら左が血、右が刃って言うすげぇかっこいい字があったんだ。衂。これ。読み方しらないから適当に「ブラッドエッジ」と呼んで、オンラインゲームに使ってたんだ†衂†って。最近知ったよ…これ「はなぢ」って読むんだぜ…",
	 "昔、クリスマスに、赤いコート着て白いマフラーと白いブーツ履いてたら道行く幼児の熱い眼差しを受けてしまった。違うんだよ小僧。おばちゃんデブだけどさ。",
	 "毎日もやしだけで生活すれば食費激安じゃね！？もやし一袋15円だとしても1日 45円×30日=１ヶ月1350円 ！！もやし、凄い！！！",
	 "友人達と四人で汽車に乗った時のこと。その時の車両の座席は、通常全席が汽車の進行方向を向いているものを回転させる事で四人が向かい合っても座れるような仕組みのものだった。どうせなら皆一緒に座ろうと友人が座席を回転させると、座席と一緒に新聞を持ったおっさんが回転しながら現れた。友人はそのままその椅子を回転させ、おっさんは再び回転しながら元の位置に戻っていった。",
	 "息子を除いた家族一同、盛り上がっております絶妙のタイミングで「風呂あいたぞー！」と叫び、息子の反応を楽しんでいます",
	 "き、きさま",
	 "非人道的だからやめろ",
	 "ルフィ「そこに転がっているのは！？」 黒ひげ「」 ゾロ「マジかよ……！」俺「この島は１年前に俺が正式に買い取った島だ……不法侵入者は誰であろうと許さん」ナミ「そ、そんな……！」ルフィ「知るか！　行けっ！　ブルック！」ブルック「ヨホホー！」俺「>>5の実の力……見せてやる……！」 ",
	 "わろた",
	 "骨の髪ってカツラじゃなかったのか",
	 "以前、「ベッドの上ではっちゃけた少女たち」というものをご紹介しましたが、ふかふかのベッドがあれば、その上で飛んだり跳ねたりしたくなるのは、人の本能なのかもしれません。そんな、これでもかというほどベッドにダイブした瞬間の写真をご覧ください。",
	 "ネタ画像フォルダに「妖怪.jpg」ってタイトルで保存してあった ",
	 "出会いは大学の入学式。 入学式の席順は決まっておらず、来た人から詰めて座る形だったんだけど その時たまたま私の隣に座っていたのがDQN♀だった。 通っていた高校から、この大学に進学したのは自分一人だった。 知り合いが一人もいない環境。 もともと自分から話しかけれるようなタイプではないので 入学式が始まるまでの間は一人静かに待っていた。 そこにＤＱＮ♀（以下Ａ）が話しかけてきた。 Ａ「ってかこの中暑くない！？ちょー喉乾いたんだけど～」てっきりもう一方の隣に話しかけてるんだと思って無視してたらＡ「えｗｗｗ無視ですかｗきついわーｗｗｗｗｗｗ」って言うんで、私に話しかけたんだと分かった。驚いた半面、よっしゃｗｗｗ早速友達できるｗｗｗｗ便所飯回避ｗｗｗｗｗと安心した。私「ごめんｗ私に話しかけたんじゃないと思って」と言いながらＡの方を向いた。そこには同伴前のねーちゃんがいた。 ストライプ柄のスーツに網タイツでまさにキャバ嬢だった。おまけに香水臭い。なんか便所の芳香剤みたいな匂いがする。正直うわ～とか思いながらも、見た目で判断するもんじゃないと自分に言い聞かせ、必死に普通の態度をしていた。ちょっと割愛させていただくが、まぁそんなこんなで入学式が始まるまでいろんな話をした。って言ってもＡが一方的に喋るばっかだったけどな。うんうんと聞いていくうちに彼氏の話になった。Ａ「そういやあさ～、彼氏がね～」・彼氏とは高校2年からの付き合い・彼氏も同じ学科にいる・でもまだ来ていない・彼氏かっこいいから浮気されそうで不安・ってかうちらが大学行くとか天才じゃね？・昨日2回エッチした要約するとこんな感じ。",
	 "ヒカリ「すごいナエトル……」サトシ「早く、ヒカリのクチートでベロリンガしてくれよ」ヒカリ「わ、わかった……この可愛いミニリュウをジュプトルするのね」サトシ「ヌオー……もっと、タマタマの方も頼むぜ……」ヒカリ「んくっ、なんだかムックルしてきたね……」サトシ「先っちょの方もチルットしてくれ、もう少しでタツベイ」ヒカリ「ソーナノ？えっと、ココドラをベロベルトすればいいのかな……？」サトシ「アグノムっ･･･…ああ、上手いぞヒカリ！そろそろタッツー！」ヒカリ「すっごいオオタチだわ！」サトシ「我慢できない、そろそろファイヤーするぞ！！」ヒカリ「きゃあっ！……何か白いのがブーバーしたわ」サトシ「ヒカリの顔にタネボーが……」ヒカリ「これがサトシの……えへへ、ゴクリンしちゃうね」サトシ「ヒカリ……その、そろそろヒカリのマンムーにゴニョニョしていいか？」ヒカリ「うん、サトシならイーブイだよ……」 ",
	 "もうやだこの板",
	 "清太「学校も焼けてもうた…節子これからどうしたい？」節子「うち、>>5したい」うんこ 清太「はばかりまで我慢できるか？」節子「うん」清太「よっしゃ！兄ちゃんに任しとき」ﾀｯﾀｯﾀｳﾞｫｰｰﾝｳﾞｫｰｰｰ清太「…せ、戦闘機や…！」戦闘機から逃げるために>>15をする",
	 "原子力潜水艦",
	 "死にたい",
	 "あああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああ",
	 "にこ「……え？え？」絵里「……にこ？あなた何して……」にこ「アンタが言うんじゃないわよ！」絵里「あ、やっぱりにこなのね。変装バレバレよ……」にこ「……に、にこって誰ですかあ～？私は通りすがりのお姉さんにこお♪」絵里「通りすがりでこのコーナーには入らないでしょ」にこ「………………………………」ﾀﾞﾗﾀﾞﾗ絵里「………………………………」絵里「………………………………」ﾀﾞﾗﾀﾞﾗここはTSUTAYA彼女達が出会ったのはそう、AV（アダルトビデオ）コーナーである…………！",
	 "暗闇に光る赤い目奴は獲物を探している",
	 "かわいい",
	 "地獄の臭さに悶えよ",
	 "Windows10でカスタムの拡大率500%にしたら戻せなくなった助けて",
	 "草",
	 "家に帰ったらホモ同人誌が机の上に置いてあるｗｗｗｗｗｗｗｗｗ怖くて部屋から出れないよｗｗｗｗｗｗｗｗｗｗｗ",
	 "百万円札とかボケじゃなくてマジで壱万円のタバが詰まってるｗｗｗｗｗｗやべえｗｗｗｗ バンダイわろた ジュラルミンケース付きかよ！ ",
	 "数日前、オヤジの書斎からジャニーズの奴の顔写真がついたウチワを見つけた。オヤジにそれを話すと、「お母さんには黙っていなさい」と言って１万円もらった。うはｗｗｗｗマジかよｗｗｗと思った俺は、あれからオヤジの書斎をあさりまくった。雑誌の間に隠している、ウチワ。ウチワ。ウチワ。そして、お気に入りのグラビアのように保存されている、ジャニーズ雑誌（と思われる）切抜きの数々。正直、探さなければ良かったと後悔している。さすがに引いた。その日の夜、オヤジに「ジャニーズ好きだったんだな…」と伝えたら、オヤジは黙り込んでいた。もしかしたらオヤジはホモなんじゃないか？と思って心配になった。だってジャニーズだぜ？偏見かもしれないが、普通の男でジャニーズ好きなんかそういないだろ。しかも、５０過ぎたおっさんなのに。",
	 "中学生といえば性欲の化け物だけど、俺は当時そこらへんの厨房の何倍も性欲があったと思う。中学2年の夏、俺は毎日妄想でシコることに嫌気がさして新たなオカズを探していた。河原でエロ本探してみたり、親の目を盗んでパソコンで検索してみたり。ただ、どれも今ひとつ。イマイチなネタでイった後に訪れる虚しさと透き通った思考は俺を導いてはいけない結論に導いた。ゆいちゃんのパンツの匂いを嗅ごう！ こら映画化だな 全米が泣いた ",
	 "23歳の俺がゆとりどもに混じって成人式出席してきたｗｗｗｗ【二次会まで】案外もぐり込めるもんなのなｗｗｗｗもちろんそのあとは新成人の集いとか行って知らない中学校で集ってきてやったぜｗｗｗ",
	 "向こうが挨拶や会釈してくると真顔に戻るさんまみたいに前歯出すのがコツ",
	 "リコーダー肛門にセットして屁ェこいたらミがでたｗｗｗｗｗｗｗｗｗ",
	 "フェイク盛り盛りだけど、現在の元職場と大揉め中で修羅場と、いうのも三ヶ月前に入社した会社がまぁ所謂ブラックで。未経験で入ったのにマニュアルなしで、でもそこは医療系だから命に関わる職場で。なのに、「今から口頭説明した内容を整理して、今後他の人でも使えるマニュアルを作って来い」って言ってくる位のブラックっぷり。業務を上手くこなせないのを怒鳴り散らされたりもしたし、昼休憩もロクに取れなかったし、帰宅はいつも終電間際だった。それでも家計が苦しいから、黙って言われた通りにしてたら、その一ヶ月後に当日解雇。理由は「ミス大杉。このままじゃ放火とかしそう」との事。自分が悪い。と毎日ゲロ吐く程落ち込んでたら、知人に「当日解雇の場合、解雇通知手当てが貰える」と言うのを聞いて、労基署行って文書貰って元職場に提出した。それで手当て貰って丸っと終わる筈だった。でも元職場から入金と共に言われたのは、私を裁判で訴える、という回答。裁判所からの出廷命令も近日中に届きますので、そのつもりで。との事。訴える内容は「偽証罪」だったかな？一応、慌てて法テラスに電話したら、「それはただの脅しだから大丈夫」と言われた。一応はねでも、もうなんでこうなってるかわからないよ。疲れた",
	 "俺より「ちくわ(低音)」と「ちくわ(裏声)」を高速で繰り返せる奴なんているの？いるの？※音量注意 ",
	 "救いようのないキモオタの俺にストーカーができたよー＼(^o^)／ストーカーから恋人に発展ってあり？ 殺しの目で見られてんだよ",
	 "村上春樹さん。あなたの小説はあまり面白くないですよ。調子に乗らないでくださいね。（エビ中大好き、男性、29歳、新聞配達員）こんにちは。僕の書いたものがあなたにとって面白くなかったとしたら、それは本当に申し訳なく思います。そういうことはよく言われます。だいたいいつも「すみません」と謝っています。でも決して言い訳するのではありませんが、｢調子に乗っている」ということはたぶんないんじゃないかなと思いますよ。僕は35年間小説を書いてきました。いちおう第一線に立ってなんとか生き残ってきました。そのあいだにはいろんなおそろしい目にあったし、いろんなおそろしいものを目にしてきました。そういう体験のあとでは、「さあそろそろ調子に乗ってください」と言われても、なかなかそう簡単に調子に乗れるものではありません。まわりを注意深く見回し、事実を二度確認するクセがついてしまっています。本当ですよ。村上春樹拝強い(確信)",
	 "メガネ（いよいよ今日からボクの高校生活が始まる……）メガネ（小学校から中学校までボクはずっと成績一番だったけど、この中じゃきっと大したことないだろう）メガネ（でも、喰らいついていく自信はある！）メガネ「ボクはこの進学校で、東大を目指す！」",
	 "霊能力があるっていて前世を巫女さんの設定にしてた。今思うと枕に顔を埋めてバタバタしたくなる。コナンの真似していた小学校時代。発症が早かったおかげで、中学では発病しなかったけどな。小学校高学年、幽霊見えるって言いまくったはっずうううううううううううううううう",
	 "宗教勧誘が来たから小島よしおの真似したらき効かなかったマジでふざけんなよ平和教ってなんだよ気功叶った？",
	 "明日の日程とかをメールでやりとりしてたらいきなり「お前なら信じられるし話してもいいかな…驚かないでくれよ。誰にも言うなよ。信じてくれないかもしれないけど、俺の中には複数の人格がいる。多重人格ってやつかな…まだお前にしか言ってないんだ…信じてくれるか？」ってメールが来た。ネタなのかマジなのか良く分からんがこういう場合なんて返せばいいんだ安価がいいかな？本当の多重人格者は自覚がない影羅のコピペを送る",
	 "幽霊だけど質問ある？？？※ある？ベテランの方ですか？え？どういうこと？お前、もしかして関ヶ原で、俺と相打ちになった奴か!?残念だな俺が死んだ時は、2010年頃だろう。",
	 "俺の先祖は恐ろしい人物かも知れない・・・昨日仏壇を掃除していたら何枚かの古い文書が出てきた。その内の一枚に鬼？が人間食ってるように見える文書があったんだよ。それをよく見たら鬼の一匹に俺の先祖の名前が書いてある。なんだか物凄く怖い・・・誰か昔の文字読める奴いない？どうゆう意味の絵なのか気になって仕方が無い・・・",
	 "私は岡山に住んでる　２２歳の不真面目なＯＬなんですが昨日、友達６人と飲みまくった挙句肝試しに行きました。が、もう大体のスポットは行った事があったので飽きてしまいカーセックスの名所に行って見ようという事になりました。そのスポットには何度も行った事があるんですが、今回始めてあんな建物を発見しました。しかも・・・入るんじゅなかった。６人の内一人は行方不明です。本当に 倉敷市にラブホテル『ドレミイン倉敷』という所があるんですが・・・",
	 "【SS】真姫「きさらぎ駅…？」穂乃果「いや、鬼駅…」LINE 5:34穂乃果:どうも！新田恵海役の高坂穂乃果です！真姫:何言ってんのよ穂乃果:返信はやっ真姫:悪かったわね穂乃果:1人で遊びに行くのもなかなか楽しかった真姫:珍しいわね穂乃果:だって海未ちゃんもことりちゃんも今日は用事で出かけてるもん！真姫:だから1人で遊びに行ったのね穂乃果:年末はお小遣い増えるからね！真姫:なるほど 穂乃果:で、いま帰ってるところ！",
	 "出張から帰ってきたら、ポストに変な手紙が５通入ってた。切手も宛名もないってことは、直接入れたってことだよな・・・。文章は無し？　子供のイタズラじゃないのか",
	 "彡(ﾟ)(ﾟ)「おっ！バイト代出たで！生活費入れたるで！」J( 'ｰ`)し「月4～5万しか入れてねぇくせに、こんなん生活費じゃねぇ」彡(ﾟ)(ﾟ)「ファッ！？まだワイは子供やで！？」J( 'ｰ`)し「うるせぇ穀潰し」彡()() ｢｣",
	 "毎日、1000円も飯おごってもらってたwww上司と仲いいの、今年入社した俺だけwwww百均で買った置物wwwwwwプレゼントしたら、大泣きwwwwww俺が死んだらお前に全部やるってwwwwwwうはwwwwwwwwもっといいものやれよハゲ"
	 ],
	"あほくさ": [
	"ああ＾～いいっすね～",
	"ああ＾～たまらねぇぜ",
	"あーあもう滅茶苦茶だよ",
	"あ、おい待てい（江戸っ子）",
	"あのさぁ……",
	"あくしろよ",
	"当たり前だよなぁ？",
	"あったまきた……（冷静）",
	"あっ、ふーん…（察し）",
	"あっ、そうだ",
	"ありがとナス！",
	"あれはダメみたいですね……（冷静）",
	"いいカラダしてんねぇ!",
	"いいゾ～これ",
	"生きてる証拠だよ！",
	"田舎少年はスケベなことしか考えないのか……",
	"うん、おいしい！",
	"えっ、それは……",
	"えっ、なにそれは……（ドン引き）",
	"おじさんだと！ふざけんじゃねえよお前！お兄さんだろぉ！？",
	"おじさんのこと本気で怒らせちゃったね",
	"おじさんやめちくり～",
	"おいゴルァ！免許持ってんのか！",
	"おう考えてやるよ",
	"オッスお願いしまーす！",
	"おっ、大丈夫か大丈夫か？",
	"おとなしくしろ！バラ撒くぞこの野郎！",
	"お前今笑ったな？死にたいのか？",
	"お前のことが好きだったんだよ",
	"お前ここは初めてか？力抜けよ",
	"お前、もしかしてあいつのことが好きなのか？（青春）",
	"おまたせ",
	"俺が、神様",
	"俺、みんなにバラしちゃいますよ～",
	"俺って結構……怖いですよ",
	"俺もやったんだからさ（嫌々）",
	"覚悟決めろ",
	"かしこまり！",
	"悲しいなぁ……",
	"かなり挑戦的じゃないそれぇ？",
	"彼女とか、いらっしゃらないんですか？",
	"髪なんか必要ねえんだよ！",
	"今日はもうすっげぇキツかったゾー",
	"嫌いじゃないけど好きじゃない",
	"くっせぇなお前",
	"車で言えばどのくらいだ？",
	"こっちの事情も考えてよ",
	"この辺にぃ、美味いラーメン屋の屋台、来てるらしいっすよ",
	"これか！",
	"これじゃ台無しだぁ",
	"これって……勲章ですよ",
	"これはもうわかんねえなぁ……お前どう？",
	"三回だよ三回",
	"三十分で、五万！",
	"三人に勝てるわけないだろ！",
	"三人は、どういう集まりなんだっけ？",
	"してはいけない（戒め）",
	"じゃあまず、年齢を教えてくれるかな？",
	"冗談はよしてくれ（タメ口）",
	"すいません許してください！何でもしますから！",
	"そうだよ（便乗）",
	"そんなことしたらパパに怒られちゃうだろ！",
	"そんなことしなくていいから（良心）",
	"そんなことでいいんですか？",
	"そんなんじゃ、いつまでたっても終わんないよ",
	"先輩！何してんすか！やめてくださいよ本当に！",
	"大丈夫だって安心しろよ～",
	"だから、こんなんじゃ商品になんねえんだよ",
	"出そうと思えば（王者の風格）",
	"違うだろ！いい加減にしろ！",
	"でも、今日の今日のキャンセルは……",
	"どうぞ（合言葉）",
	"ないです（食い気味）",
	"なにかスポーツでもやってるの？",
	"なんか芸術的",
	"なんか足んねえよなぁ？",
	"何だこのオッサン！？",
	"なんだお前根性なしだな",
	"なんで見る必要なんかあるんですか",
	"喉乾いた……喉乾かない？",
	"人間の屑がこの野郎",
	"ぬわああああん疲れたもおおおおん",
	"は？（威圧）",
	"入って、どうぞ",
	"バイバイキン",
	"ハイ、ヨロシクゥ！",
	"はい、よーいスタート（棒読み）",
	"はぇ～",
	"馬鹿じゃねえの（嘲笑）",
	"馬鹿野郎お前俺は勝つぞお前",
	"パパパッとイッて、終わりっ！",
	"ふざけんな！（声だけ迫真）",
	"ほんとぉ？",
	"For iPhone?",
	"豚ァ！",
	"ぼくもしゅる～",
	"まぁ多少はね？",
	"見たけりゃ見せてやるよ（震え声）",
	"見ろよコレぇ……この無残な姿をよぉ！",
	"まま、そう焦んないでよ",
	"申し訳ないが昼はNG",
	"やったぜ。",
	"やめロッテ",
	"やはりヤバい",
	"やべぇよやべぇよ",
	"許してもらえるわけがな～い",
	"よし！",
	"レイザーラモン",
	"私には理解に苦しむね……",
	"ん？今なんでもするって言ったよね？"
	]
}
